     var afternoonTea=[
     "Кефир",
     "Чизкейк",
     "Клубника",
     "Банан",
     "Слойка с джемом",
     "Сушки",
     "Плюшки",
     "Свежее яблоко",
     "Йогурт",
     "Ряженка",
     "Печеные яблоки",
     "Кисель",
     "Пирожок с творогом",
     "Молоко",
     "Булочка с изюмом",
     "Творожное печенье",
     "Апельсин",
     "Овсяное печенье",
     "Пирожок с яблоками",
     "Фруктовое желе",
     "Бисквит",
     "Молочное желе",
     "Груша",
     "Сырники",
     "Пряники",
     "Финики",
     "Завиток с маком",
     "Морс из клюквы",
     "Морс из облепихи",
     "Блины"
     ];
     //Что на полдник?
     afternoonTea[Math.floor(Math.random()*afternoonTea.length)];
     
     
